<?php
return [
    'price_types' => [
        'price_types' => 'Типы цен',
        'create' => 'Создать тип цен',
        'description' => 'Все созданные типы цен',
        'success_save' => 'Тип цены успешно сохранен!',
        'price_type' => 'Тип цены'
    ],
    'prices' => [
        'create' => 'Создать цену',
        'description' => 'Установить цены для данного типа цены',
        'date' => 'Дата начала действия цен',
        'required_date' => 'Введите дату начала действия цен',
        'start_from' => 'Действует с',
        'edit_price' => 'Изменение цены',
        'add_price' => 'Добавить цену',
        'already_attach' => 'Для данной номенклатуры уже установлена цена!',
        'added' => 'Цена успешно добавлена!'
    ],
    'price' => 'Цена'
];
