<?php
return [
    'teams' => 'Группы',
    'create' => 'Создать группу',
    'edit' => 'Изменить',
    'delete' => 'Удалить',
    'description' => 'Все созданные группы',
    'name' => 'Название группы',
    'owner' => 'Основатель',
    'success_save' => 'Группа успешно сохранена!',
    'city' => 'Город',
    'address' => 'Адрес',
    'coords' => 'Координаты (через запятую)',
    'work_starts_at' => 'Начало рабочего времени(напр. 9)',
    'work_ends_at' => 'Конец рабочего времени (напр. 17)'
];
